nc-clothing-outer-armor-jacket-black = чёрная лёгкая бронекуртка
    .desc = Чёрная уличная куртка, усиленная гибким кевларом. Спокойный стиль для неспокойных районов.

nc-clothing-outer-armor-jacket-maroon = бордовая лёгкая бронекуртка
    .desc = Бордовая уличная куртка со скрытой баллистической подкладкой. Подойдёт и для клуба, и для опасной дороги домой.

nc-clothing-outer-armor-jacket-red = красная лёгкая бронекуртка
    .desc = Ярко-красная бронекуртка, усиленная гибким кевларом. Незаметность явно не входила в техническое задание.

nc-clothing-outer-armor-jacket-turquoise = бирюзовая лёгкая бронекуртка
    .desc = Бирюзовая бронекуртка с гибким баллистическим усилением и яркими элементами уличной моды.

nc-clothing-outer-armor-jacket-violet = фиолетовая лёгкая бронекуртка
    .desc = Фиолетовая бронекуртка с кевларовой подкладкой. Неоновые вставки хорошо видны даже сквозь красную мглу.

nc-jacket-unzip-verb = Расстегнуть
nc-jacket-zip-verb = Застегнуть
nc-jacket-roll-sleeves-verb = Закатать рукава
nc-jacket-lower-sleeves-verb = Опустить рукава
