ent-WhiteJukebox = бумбокс
    .desc = Меня это раздражает.
    .suffix = { "" }

ent-TapeRecorder = диктофон
    .desc = Удивительное устройство способное улавливать ваши мысли и записывать их на старые кассеты.
    .suffix = { "" }

ent-TapeRecorderFilled = диктофон
    .desc = Удивительное устройство способное улавливать ваши мысли и записывать их на старые кассеты.
    .suffix = Заполненный

ent-TapeEmpty = аудиокассета
    .desc = Старая аудиокассета, возможно на ней что-то есть.
    .suffix = { "" }

ent-CassetteTape = аудиокассета
    .desc = Магнитная лента, способная вместить до двух минут контента с каждой стороны.
    .suffix = { "" }

ent-Walkman = портативный аудиоплеер
    .desc = Удобно крепится на пояс.
    .suffix = { "" }
