announcer-CitiNet-name = CitiNet Security
backalley-deal-gathering = [color=#51f542]● СКАНЕР:[/color] Обнаружена подозрительная активность в подворотнях сектора. Группы неизвестных собираются для встречи.
backalley-deal-peace = [color=#51f542]● СКАНЕР:[/color] Напряжение спало. Похоже, стороны достигли соглашения и расходятся.
backalley-deal-skirmish = [color=#ff4444]● ТРЕВОГА:[/color] Переговоры провалены! Зафиксирована стрельба! Всем гражданским покинуть зону инцидента.
backalley-deal-retreat = [color=#51f542]● СКАНЕР:[/color] Участники конфликта покидают сектор. Ситуация стабилизируется.
