ent-HydroponicsToolMiniHoe = маленькая тяпка
    .desc = Они используются для удаления сорняков, впрочем, ими можно почесать спину.
    .suffix = { "" }

ent-HydroponicsToolClippers = кусачки для растений
    .desc = Инструмент, используемый для взятия образцов с растений.
    .suffix = { "" }

ent-HydroponicsToolScythe = коса
    .desc = Острое и изогнутое лезвие на длинной фиберметаллической рукоятке, этот инструмент позволяет легко пожинать то, что вы сеете.
    .suffix = { "" }

ent-HydroponicsToolHatchet = топорик
    .desc = Очень острое лезвие топора на короткой фиберметаллической рукоятке. У него долгая историю измельчения предметов, но сейчас используется для колки дров.
    .suffix = { "" }

ent-HydroponicsToolSpade = лопатка
    .desc = Небольшой инструмент для копания и перемещения грунта.
    .suffix = { "" }

# Plant Bags

ent-PlantBag = сумка для растений
    .desc = Сумка для ботаников, чтобы легко переносить свои огромные урожаи.
    .suffix = { "" }

# Plant Analyzer

ent-PlantAnalyzer = анализатор растений
    .desc = Сканер, используемый для оценки различных областей роста растения, его генетических особенностей и химических веществ.
    .suffix = { "" }

ent-PlantAnalyzerReportPaper = отчёт анализатора растений
    .desc = Распечатка с анализатора растений.
    .suffix = { "" }

# Sprays

ent-PlantBGoneSpray = Plant-B-Gone
    .desc = Уничтожает надоедливые сорняки!
    .suffix = Заполненный

ent-WeedSpray = спрей от сорняков
    .desc = Это токсичная смесь в форме спрея для уничтожения мелких сорняков.
    .suffix = Заполненный

ent-PestSpray = спрей от вредителей
    .desc = Это спрей для уничтожения вредителей! Не вдыхать!
    .suffix = Заполненный
